[
 {
   "description": "Dlaczego powinieneś wybrać Solcredit?
Elastyczność: wybierasz wartość pożyczki i czas jej trwania.
Oszczędzanie pieniędzy: badamy najbardziej wiarygodne i uznane instytucje kredytowe i przedstawiamy najlepszą opcję kredytową.
Oszczędność czasu: proces jest w 100% online. Bez kolejek, bez poparcia, bez list płac, bez papierkowej roboty.
Technologia: wyszukiwanie szybkich kredytów przetwarzane jest z absolutną szybkością, dyskrecją i bezpieczeństwem. Korzystamy z tysięcy punktów danych, aby wybrać najlepszą ofertę dla Ciebie.
Nie ma żadnych ukrytych lub dodatkowych wydatków ani małych rachunków: nasza przejrzysta usługa pozwala zobaczyć całkowity koszt Twojej mini pożyczki przed zatwierdzeniem wniosku.
Odpowiedź w ciągu zaledwie 5 minut: po potwierdzeniu najlepszej opcji.",
   "keyWords": "do 5000 zł",
   "img": "https://pozyczka-online.info/wp-content/uploads/2018/11/solcredit.png",
   "name": "Solcredit",
   "linkToGo": "https://umllb.com/click-FQMS9TTA-KIGQCJR9?bt=25&tl=1"
 },
  {
   "description": "PIERWSZY RAZ
Złożenie wniosku zajmie nie więcej niż 10 minut

1) Podać szczegóły pożyczki
2) Zarejestrować się w trakcie składania pierwszego wniosku o pożyczkę
3) Przejść weryfikację tożsamości i wypłacalności
4) Zatwierdź wniosek

ZAREJESTROWANY UŻYTKOWNIK
Złożenie wniosku zajmie tylko kilka minut

1) Podać szczegóły pożyczki
2) Zatwierdź wniosek",
   "keyWords": "do 5 000 zł",
   "img": "https://www.creditstar.pl/img/cs_logo.svg",
   "name": "Creditstar",
   "linkToGo": "https://umllb.com/click-FQMS9RRR-HFDQCB5I?bt=25&tl=1"
 },
 {
   "description": "
Z Monedo Now możesz ubiegać się o pożyczkę na jasnych warunkach dopasowanych do Twoich potrzeb.

Wniosek w 5 minut!

Musisz mieć ukończone 18 lat, posiadać dowód osobisty, rachunek i kartę bankową, telefon komórkowy oraz adres email.
   
Złóż wniosek
Wybierz kwotę pożyczki i liczbę miesięcznych rat. Następnie wypełnij formularz.

Otrzymaj ofertę
Jeśli Twój wniosek zostanie zaakceptowany otrzymasz od nas ofertę pożyczkową.

Odbierz pieniądze
Po potwierdzeniu oferty wyślemy pieniądze bezpośrednio na Twój rachunek bankowy.

To apply for a loan, you must:

1. Be at least 18 years old;
2. To have Polish citizenship;
3. Have a valid ID and an open bank account;
4. Since our application is 100% online, you must have access to a smartphone, tablet or computer.
",
   "keyWords": "w 5 minut",
   "img": "https://obs.ru-moscow1.huaweicloud.ru/images.l406102/offers/9081/logo/",
   "name": "Monedo",
   "linkToGo": "https://pxl.leads.su/click/a95b6ccc703a8f062079d659330458db"  
 },
   {
   "description": "
Wandoo.pl służy swoim klientom oferując szybkie pożyczki krótkoterminowe w kwocie do 8000 zł na okres maksymalnie 90 dni. Nasze pożyczki dopasujesz do swoich możliwości finansowych w pełni kontrolując ile chcesz pożyczyć i kiedy chcesz spłacić. Nasz proces udzielenia pożyczek online jest całkowicie przejrzysty i bezpieczny. Wymagamy jedynie podstawowych informacji o Tobie - aplikujesz szybko i wygodnie, bez zbędnych formalności. Dla nowych klientów przygotowaliśmy ofertę pożyczki do kwoty 3000 zł. Spłać ją w terminie, a koszty my bierzemy na siebie.
",
   "keyWords": "do 8000 zł",
   "img": "https://obs.ru-moscow1.huaweicloud.ru/images.l406102/offers/9028/logo/",
   "name": "Wandoo",
   "linkToGo": "https://pxl.leads.su/click/79e764008eb96265d7831cb46b28678a"  
 },
  {
   "description": "
If you are interested in fast cash withdrawal via the Internet, you only need a few minutes to apply for a loan on wonga.com.
All you need to do is:
1. The number of your bank account to which the loan is to be transferred;
2. Your ID card number;
3. Mobile phone, the number of which will be required for verification
",
   "keyWords": "w 5 minut",
   "img": "https://obs.ru-moscow1.huaweicloud.ru/images.l406102/offers/9031/logo/",
   "name": "Wonga",
   "linkToGo": "https://pxl.leads.su/click/63a0c381c422881a3c49ebe9fb0448ce"  
 },
   {
   "description": "
Zylion.pl i stać Cię na więcej
PIERWSZA POŻYCZKA ZA 0 ZŁ! RRSO: 0%
Pierwsza pożyczka aż do 1500zł całkowicie za darmo!
Pierwsza pożyczka na Zylion.pl jest całkowicie darmowa. Żadnych ukrytych opłat, żadnego drobnego druczku. Nie ponosisz żadnych dodatkowych opłat. Co to dla Ciebie oznacza? Jeśli pożyczasz 1300 zł, to po 90 dniach oddajesz 1300 zł - bez ukrytych kosztów.

Maksymalna wysokość pierwszej pożyczki to aż 1500 zł.
",
   "keyWords": "to aż 1500 zł",
   "img": "https://credit-10.com/assets/images/pl/logo/Zylion-logo.png",
   "name": "Zylion",
   "linkToGo": "https://umllb.com/click-BQPBLPW1-RMIQCNOV?bt=25&tl=1"  
 },
  {
   "description": "Dlaczego Szybka Gotówka?
Zastanawiasz się, dlaczego warto skorzystać z naszej oferty i dlaczego nasza pożyczka przez internet jest wyjątkowa? Odpowiedź jest prosta i tkwi w naszej nazwie. Szybka gotówka, jaką oferujemy, jest efektem sprawnie skonstruowanego systemu weryfikacji, który pozwala na szybkie rozpatrzenie wniosku i jeszcze szybsze przelanie pożyczki online na Twoje konto. Bo my nie tylko udzielamy pożyczek, my dostarczamy je błyskawicznie. Szybka Gotówka gwarantuje ekspresowy, łatwy, wygodny i w pełni bezpieczny dostęp do produktów finansowych, jakimi są pożyczki przez internet!",
   "keyWords": "do 8000 zł.",
   "img": "https://szybkagotowka.pl/image/logo1.png",
   "name": "Szybka Gotowka",
   "linkToGo": "https://umllb.com/click-JQMS9S3U-NLJQCHCC?bt=25&tl=1"  
 },
   {
   "description": "
Dla kogo jest nasza pożyczka online?
Dla wszystkich w wieku od 21 do 75 lat
Dla każdego kto potrzebuje chwilówki przez internet w wysokości do 6000 zł
Dla każdego kto potrzebuje pomocy w przypadku nieplanowanych wydatków
Dla każdego kto lubi komfort pożyczki na dowód i mieć wszystko pod kontrolą

Jakie są korzyści z pożyczki chwilówki?
SZYBKOŚĆ - Pieniądze na twoim koncie nawet tego samego dnia
ELASTYCZNOŚĆ – Ty wybierasz termin i kwotę pożyczki gotówkowej
WYGODA – Minimum formalności. Pożyczka na dowód osobisty
RABATY – dla stałych Klientów mamy atrakcyjne rabaty na kolejne pożyczki
",
   "keyWords": "do 6000 zł",
   "img": "https://pozyczkaportal.pl/wp-content/uploads/2017/08/lendon.png",
   "name": "Lendon",
   "linkToGo": "https://umllb.com/click-EQMS9P0R-KHEQB9O6?bt=25&tl=1"  
 },
    {
   "description": "
Pierwsza pożyczka do 1200 PLN
Średni czas obsługi 5 min 42 sek

Złóż wniosek on-line
Wypełnienie formularza zajmuje tylko 5 minut, bez zbędnych formalności

Potwierdź tożsamość
Potwierdź dane logując się do konta poprzez Instantor lub wykonaj natychmiastowy przelew weryfikacyjny przez Przelewy24

Ciesz się pieniędzmi
Po skutecznej weryfikacji pieniądze niezwłocznie trafiają na konto i będą całkowicie do Twojej dyspozycji

Kto może starać się o pożyczkę w Credilo?
Każda osoba, która:
- posiada obywatelstwo Rzeczpospolitej Polskiej z miejscem zamieszkania na terenie RP,
- jest w wieku od 22 do 75 lat,
- jest w pełni zdolna do podejmowania czynności prawnych,
- utworzyła swój profil na stronie internetowej www.credilo.com, zaakceptowała warunki na jakich możemy pożyczyć pieniądze i złożyła poprawnie wypełniony wniosek,
- nie posiada zaległości finansowych w Credilo w momencie wnioskowania o pożyczkę oraz posiada zdolność do jej przyszłej spłaty.
",
   "keyWords": "za 5 minut",
   "img": "https://sun9-12.userapi.com/c830401/v830401332/1d811b/mdrmVxRsf8M.jpg",
   "name": "Credilo",
   "linkToGo": "https://umllb.com/click-IQMS9SCR-KHEQCE0T?bt=25&tl=1"  
 },
     {
   "description": "
Szybka pożyczka chwilówka od Freezl
Co 5 pożyczka do 7000 zł za darmo
Dlaczego warto skorzystać z pożyczki online Freezl?
Freezl to innowacyjna platforma pożyczkowa, której zaufało już tysiące klientów! Gwarantujemy bezpieczeństwo całego procesu udzielania pożyczek, a także najszybszy i najprostszy sposób wnioskowania.

Potrzebujesz szybkiego i niezawodnego zastrzyku gotówki bez wychodzenia z domu?

Wybierz szybkie pożyczki na platformie Freezl.pl - to pożyczki online 24/7, z których skorzystasz w każdym momencie, gdy tego potrzebujesz!
",
   "keyWords": "do 7000 zł",
   "img": "https://www.ataja.pl/images/83/freezl.png",
   "name": "Freezl.pl",
   "linkToGo": "https://umllb.com/click-GQMS9RR5-NJFQCB8V?bt=25&tl=1"  
 },
      {
   "description": "
Smartpozyczka.pl - szybka pożyczka online bez zbędnych formalności.
Bądź SMART i pożyczaj pieniądze szybko, wygodnie i bez formalności. Smartpozyczka.pl oferuje pożyczki przez internet stworzone dla wszystkich zabieganych, dla których liczy się szybkość i wygoda. W domu, w tramwaju, a nawet w sklepie przesuwając suwak wybierasz kwotę pożyczki nawet do 7000 zł. Pieniądze z naszej szybkiej pożyczki online znajdą się na Twoim koncie w mgnieniu oka. Pamiętaj, że każda pierwsza pożyczka do 3000 zł jest za darmo!
",
   "keyWords": "pierwsza pożyczka za 0 ZŁ",
   "img": "https://smartpozyczka.pl/bundles/smart/images/logo.png",
   "name": "Smartpożyczka",
   "linkToGo": "https://umllb.com/click-HQMS9P99-NJFQCAX9?bt=25&tl=1"  
 },
  {
   "description": "Pożyczka może być udzielona osobie fizycznej:

która jest obywatelem Polski i posiada stałe miejsce zamieszkania na terytorium Polski
która jest w wieku od 20 do 76 lat
która posiada adres zamieszkania i zameldowania na terytorium Polski
która jest stałym użytkownikiem numeru telefonii komórkowej oraz posiada osobisty rachunek bankowy w Polsce.",
   "keyWords": "do 5 000 zł",
   "img": "https://www.filarum.pl/images/front/logo.png",
   "name": "Filarum",
   "linkToGo": "https://umllb.com/click-DQMS9T1B-NKHQCKRU?bt=25&tl=1"
 },
{
   "description": "jesteś obywatelem Rzeczypospolitej Polskiej;
jesteś w wieku od 19 do 78 lat;
posiadasz pełną zdolność do czynności prawnych;
jesteś konsumentem w rozumieniu przepisów ustawy o Kredycie Konsumenckim;
posiadasz aktywny Profil Klienta na stronie internetowej Vivus.pl;
uzyskasz pozytywną ocenę zdolności kredytowej;
zawrzesz z nami umowę pożyczki.",
   "keyWords": "Kolejna pożyczka do 7500 zł",
   "img": "http://pics.fungirls.win/logo-vivus.png",
   "name": "Vivus",
   "linkToGo": "https://umllb.com/click-EQMS9RB8-NJFQCA3X?bt=25&tl=1"
 }
 ]