[
 {
"description": "Требования к заемщикам:
·постоянный трудовой доход
·возраст заемщика от 18 до 60 лет

Необходимые документы:
·оригинал паспорта
·идентификационный код

Способы получения займа:
·Онлайн на карту любого банка

Условия займа
·оформление кредита займет до 8 минут
·без залога и поручителей
·без справки о доходах
·отсутствие дополнительных скрытых комиссий, платежей, страховок и первых взносов
·деньги выдаются на любые цели
·первом обращении - до 4000 грн

ОСТАВЬТЕ СРАЗУ НЕСКОЛЬКО ЗАЯВОК НА КРЕДИТЫ В РАЗНЫХ БАНКАХ. ЭТО ЗНАЧИТЕЛЬНО УВЕЛИЧИТ ВАШИ ШАНСЫ НА ПОЛУЧЕНИЕ КРЕДИТА",
"keyWords": "От 0%, до 4000 грн",
"img": "https://obs.ru-moscow1.huaweicloud.ru/images.l406102/offers/3800/logo/",
"name": "Credit Kasa",
"linkToGo": "https://pxl.leads.su/click/ddae894d45b8f97f1b32ad6a9238f5a8"
 },
  {
"description": "Быстрозайм - сервис быстрого онлайн-кредитования. Компания предоставляет клиентам быстрый, легкий и квалифицированный сервис займов онлайн, а также в отделениях. Решение принимается здесь и сейчас, за считанные минуты. Деньги можно получить удобным для себя способом – на карту любого банка или в отделении компании.

Принципиальное отличие от банков и кредитных союзов - отсутствие любых скрытых комиссий и взносов. 

Быстрозайм - наличные до зарплаты в любое время в любом месте.

Конкурентные преимущества и особенности:
- Для новых клиентов 3 дня без %;
- деньги поступают прямо на банковскую карточку клиента;
- все оформляется онлайн без личного присутствия;
- сумма займа от 300 грн до 8000 грн;
- быстрое решение о выдаче кредита (в течение 20 минут для новых и до 1 минуты для постоянных клиентов);
- оплата только за фактические дни пользования;
- не требуются справки, залоги и поручители;
- действует программа лояльности для постоянных клиентов и скидки для новых.


ОСТАВЬТЕ СРАЗУ НЕСКОЛЬКО ЗАЯВОК НА КРЕДИТЫ В РАЗНЫХ БАНКАХ. ЭТО ЗНАЧИТЕЛЬНО УВЕЛИЧИТ ВАШИ ШАНСЫ НА ПОЛУЧЕНИЕ КРЕДИТА",
"keyWords": "От 0% в день, до 15000 грн",
"img": "https://obs.ru-moscow1.huaweicloud.ru/images.l406102/offers/825/logo/",
"name": "БЫСТРОЗАЙМ",
"linkToGo": "https://pxl.leads.su/click/764f7a579ed2305d68e01d2ba4e977db"
 },
{
"description": "Проект осуществляет подбор финансовых продуктов для клиентов, являясь посредником между клиентом, желающим взять ссуду, и лицензированным финансовым учреждением. Проект не является финансовым учреждением, банком или кредитором, и не несёт ответственности за любые заключенные договоры кредитования или условия. Чтобы оформить заявку, необходимо ознакомиться с правилами сервиса и заполнить анкету. Проект предоставляет платные услуги для пользователей. В том числе персонализированный подбор финансовых предложений на основе кредитного скоринга клиента, а также доступ к задолженностям ФССП для клиента и его кредитному скорингу.

ОСТАВЬТЕ СРАЗУ НЕСКОЛЬКО ЗАЯВОК НА КРЕДИТЫ В РАЗНЫХ БАНКАХ. ЭТО ЗНАЧИТЕЛЬНО УВЕЛИЧИТ ВАШИ ШАНСЫ НА ПОЛУЧЕНИЕ КРЕДИТА",
"keyWords": "От 0%, до 15000 грн",
"img": "https://obs.ru-moscow1.huaweicloud.ru/images.l406102/offers/1357/logo/",
"name": "Mazilla",
"linkToGo": "https://pxl.leads.su/click/3518d360e1f34fc92d25393b6fbb6da9"
 },
      {
    "description": "1. Первый займ под 0% до 15 000 грн (без скрытых комиссий и процентов);

2. Акция: “НОВЫЕ клиенты Dinero не оплачивают проценты!!!” Dinero запускает акцию - НОВЫЕ клиенты Dinero не оплачивают проценты!!! Всем НОВЫМ клиентам, которые взяли кредит с 1 марта по 31 мая 2019 предоставляется уникальная возможность воспользоваться займом неограниченное количество раз под 0% доборы свободных средств - также под 0%

3. Ежедневный розыгрыш 1000 грн и финальный приз 1 000 000 грн (розыгрыш 04.05.2019), чтобы участвовать в розыгрыше нужно оформить займ, сделать продление существующего или взять дополнительную сумму по кредиту.

4. Акция “Приведи друга”. Человек может зарабатывать на сайте Dinero, без всяких вложений и конфиденциально. Всё что нужно, это привести нового клиента. Выплата составляет 300 грн. 

ОСТАВЬТЕ СРАЗУ НЕСКОЛЬКО ЗАЯВОК НА КРЕДИТЫ В РАЗНЫХ БАНКАХ. ЭТО ЗНАЧИТЕЛЬНО УВЕЛИЧИТ ВАШИ ШАНСЫ НА ПОЛУЧЕНИЕ КРЕДИТА",
   "keyWords": "от 0% до 15000 грн",
   "img": "https://obs.ru-moscow1.huaweicloud.ru/images.l406102/offers/1688/logo/",
   "name": "Dinero",
   "linkToGo": "https://pxl.leads.su/click/744770b1b531ed1aa43fe7ce9e538fc8"
 }

    ]